[
  {
    "name": "Curtis Marean PhD",
    "link": "https://iho.asu.edu/curtis-marean",
    "bio": "Curtis Marean conducts field research in South Africa and leads a large international transdisciplinary team of scientists investigating the relationships between climate and environmental change in the origin of modern humans. He uses zooarchaeological methods to investigate the significance of large mammals as dietary resources for early humans and early technologies, like stone tools, which may have been used as weapons.",
    "id": "e40b5c2fa9174bf3b07d06ce5c0e6691",
    "title": "Associate Director, Institute of Human Origins\\nFoundation Professor, School of Human Evolution and Social Change",
    "email": "Curtis.Marean@asu.edu",
    "order": 3,
    "imageUrl": "https://dl.dropboxusercontent.com/s/n83yxrbgk315q71/marean.jpg"
  },
  {
    "name": "Thomas Morgan PhD",
    "link": "https://iho.asu.edu/thomas-morgan",
    "bio": "Tom Morgan’s research focuses on how humans possess both uniquely complex cognition and uniquely complex culture. His goal is to explain the former, by integrating the latter into an evolutionary framework. His work involves two major themes: the nature and evolution of the psychological mechanisms that support culture, and evolutionary models and large-scale experiments to understand how culture changes the evolutionary process offering novel explanations for how humans came to be.",
    "id": "51dbaf50b58b4c52b8bf6ca4346e3339",
    "title": "Research Affiliate, Institute of Human Origins\\nAssistant Professor, School of Human Evolution and Social Change ",
    "email": "Thomas.J.H.Morgan@asu.edu",
    "order": 10,
    "imageUrl": "https://dl.dropboxusercontent.com/s/cdw839k64kehswx/morgan.jpeg"
  },
  {
    "name": "Gary Schwartz PhD",
    "link": "https://iho.asu.edu/gary-schwartz",
    "bio": "Gary Schwartz analyzes the growth and development of living and fossil primates to understand the evolution of human life history. He reconstructs when, where, and how the unique elements of modern human growth first evolved. He is part of a transdisciplinary team working in South Africa to recover fossil and lithic remains associated with the origin of the genus Homo at around two million years ago.",
    "id": "0c8c9bace8ab48c8a7f9d2da1d7a44ed",
    "title": "Research Associate, Institute of Human Origins\\nAssociate Professor, School of Human Evolution and Social Change ",
    "email": "Gary.Schwartz@asu.edu",
    "order": 13,
    "imageUrl": "https://dl.dropboxusercontent.com/s/a8d612p8fn6n5x4/schwartz.jpg"
  },
  {
    "name": "Charles Perreault PhD",
    "link": "https://iho.asu.edu/charles-perreault",
    "bio": "Charles Perreault studies the origins of culture and the coevolution of genes and culture. His main research goal is to better understand how archaeological data can contribute to cultural evolution theory, much in the same way that paleontology interacts with genetics theory, particularly in how cultural evolution processes unfold at both the micro- and the macro-scale, and how one can transit between these two different observational scales.",
    "id": "2a975190f4fc4d41942352658bf85bf4",
    "title": "Research Affiliate, Institute of Human Origins\\nAssistant Professor, School of Human Evolution and Social Change ",
    "email": "Charles.Perreault@asu.edu",
    "order": 11,
    "imageUrl": "https://dl.dropboxusercontent.com/s/6abs9cgxlamjgoa/perreault.jpeg"
  },
  {
    "name": "Christopher Campisano PhD",
    "link": "https://iho.asu.edu/christopher-campisano",
    "bio": "Chris Campisano uses a variety of geological field and analytical methods to investigate the influence of environmental change on terrestrial landscapes and hominin evolution in Africa. His research contributes to understanding how early hominins responded and adapted to these changes in comparison to other animals across time and space.",
    "id": "c236f9fcde024a99b9343ebb74c1fdae",
    "title": "Research Associate, Institute of Human Origins\\nAssistant Professor, School of Human Evolution and Social Change ",
    "email": "campisano@asu.edu",
    "order": 5,
    "imageUrl": "https://dl.dropboxusercontent.com/s/c02j0j38558lrnr/campisano.jpg"
  },
  {
    "name": "Ian Gilby PhD",
    "link": "https://iho.asu.edu/ian-gilby",
    "bio": "Ian Gilby’s research lies at the interface of behavioral ecology and evolutionary anthropology. The broad goal of his research program is to understand the roots of human cooperation using primate behavioral ecology. To date, his work has focused on hunting, meat sharing, and social bonds among wild chimpanzees in Gombe National Park (Tanzania) and Kibale National Park (Uganda).",
    "id": "d05a184e05f4481686a6f3501fef461f",
    "title": "Research Affiliate, Institute of Human Origins\\nAssistant Professor, School of Human Evolution and Social Change ",
    "email": "Ian.Gilby@asu.edu",
    "order": 6,
    "imageUrl": "https://dl.dropboxusercontent.com/s/08z0l5jhl66cdu5/gilby.jpg"
  },
  {
    "name": "Donald C. Johanson PhD",
    "link": "https://iho.asu.edu/donald-johanson",
    "bio": "Donald Johanson is the discoverer of the fossil hominin, Australopithecus afarensis, popularly known as “Lucy,” in the Hadar region of Ethiopia in 1974. He has led field explorations in Ethiopia, Tanzania, and the Middle East and is the founder of the Institute of Human Origins. ",
    "id": "738f0fc1a64742dba72d704b6646bb46",
    "title": "Founding Director, Institute of Human Origins\\nProfessor and Virginia M Ullman Chair in Human Origins\\nSchool of Human Evolution and Social Change ",
    "email": "johanson.iho@asu.edu",
    "order": 2,
    "imageUrl": "https://dl.dropboxusercontent.com/s/j8ilpruieu837ay/johanson.jpg"
  },
  {
    "name": "Kim Hill PhD",
    "link": "https://iho.asu.edu/kim-hill",
    "bio": "Kim Hill studies the evolutionary ecology of hunter-gatherer populations, with a focus on foraging theory, food sharing, life-history theory, cooperation, social structure, and cultural transmission. He has carried out field research in Paraguay, Peru, Venezuela, and Panama and is currently studying marine coastal foraging patterns in southern Africa and the Philippines and its importance in the expansion of Homo sapiens out of Africa.",
    "id": "2d5616b9df5a49a681aa9d85dcba7c29",
    "title": "Research Associate, Institute of Human Origins\\nProfessor, School of Human Evolution and Social Change ",
    "email": "Kim.Hill@asu.edu",
    "order": 7,
    "imageUrl": "https://dl.dropboxusercontent.com/s/xhds7nl2bzbnup1/hill.jpg"
  },
  {
    "name": "Sarah Mathew PhD",
    "link": "https://iho.asu.edu/sarah-mathew",
    "bio": "Sarah Mathew is interested in the evolution of human ultra-sociality and the role of culture in enabling it. She is particularly interested in how humans evolved to cooperate on extremely large scales that can include millions of people and how this ties with the origins of norms, moral sentiments, and prosocial preferences.",
    "id": "0d412a6e81404f01b133249cd57bed2d",
    "title": "Research Affiliate, Institute of Human Origins\\nAssistant Professor, School of Human Evolution and Social Change\\nCarnegie Fellow ",
    "email": "Sarah.Mathew@asu.edu",
    "order": 9,
    "imageUrl": "https://dl.dropboxusercontent.com/s/n6fq6z8efuztlcg/mathew.jpg"
  },
  {
    "name": "William H. Kimbel PhD",
    "link": "https://iho.asu.edu/william-kimbel",
    "bio": "William Kimbel carries out field research recovering the fossil record of Pliocene-Pleistocene hominins in Ethiopia. He conducts comparative analyses of the early hominin skeletal evidence from across Africa to understand spatiotemporal patterns of diversity and their relationship to the emergence of key adaptations in the evolution of Australopithecus and Homo. ",
    "id": "362eb1942b124b5aa3c0d856d1abf38d",
    "title": "Director, Institute of Human Origins\\nVirginia M Ullman Professor of Natural History and the Environment\\nSchool of Human Evolution and Social Change ",
    "email": "wkimbel.iho@asu.edu",
    "order": 1,
    "imageUrl": "https://dl.dropboxusercontent.com/s/9xa6ed1fridph17/kimbel.jpg"
  },
  {
    "name": "Kaye Reed PhD",
    "link": "https://iho.asu.edu/kaye-reed",
    "bio": "Kaye Reed performs field research in Ethiopia to elucidate paleoenvironmental effects on hominin evolution greater than 2.9 million years ago, and in South Africa, where the search for fossil material around one- to two-million years ago contributes to understanding hominin landscape use. She studies community ecology to understand the socioecological context of hominin evolution and the interactions among living primate groups.",
    "id": "d825229606c943cfa107fec593e42224",
    "title": "Research Associate, Institute of Human Origins\\nDirector and President’s Professor\\nSchool of Human Evolution and Social Change ",
    "email": "Kaye.Reed@asu.edu",
    "order": 12,
    "imageUrl": "https://dl.dropboxusercontent.com/s/e93igtz2m9yih4r/reed.png"
  },
  {
    "name": "Kevin Langergraber PhD",
    "link": "https://iho.asu.edu/kevin-langergraber",
    "bio": "Most of Kevin Langergraber’s research focuses on the exceptionally large Ngogo chimpanzee community, which contains about 200 individually recognized and named chimpanzees. His research combines long-term behavioral observations and demographic data with genetic data derived from noninvasively collected fecal samples to answer questions about the evolution of chimpanzees and humans. \n",
    "id": "c3570a01c002438281d205cdc292bcb4",
    "title": "Research Affiliate, Institute of Human Origins\\nAssistant Professor, School of Human Evolution and Social Change",
    "email": "Kevin.Langergraber@asu.edu",
    "order": 8,
    "imageUrl": "https://dl.dropboxusercontent.com/s/oqh2uyomnwv3e5u/langergraber.jpeg"
  },
  {
    "name": "Erich Fisher PhD",
    "link": "https://iho.asu.edu/profile/erich-fisher",
    "bio": "Erich Fisher is a research scientist with the Institute of Human Origins at Arizona State University. He is interested in the origins of modern humans and archaeoinformatic methodologies to analyze and archive archaeological sites and assemblages.\nErich has field experience across the Horn of Africa, East Africa, South Africa, Arabia, and Mesoamerica, and he currently collaborates on six international research projects. Erich joined ASU in 2008 after finishing his Fulbright-sponsored PhD research on stone tool technological change in southern Ethiopia. He received his PhD from the University of Florida in 2010 and has since held postdoctoral and faculty research positions at ASU.\n",
    "id": "0d008109eb76417ab72aa72d8779489f",
    "title": "Assistant Research Scientist",
    "email": "erich.fisher@asu.edu",
    "order": 17,
    "imageUrl": "https://dl.dropboxusercontent.com/s/cps2vuakzru60ys/Fisher.jpeg"
  },
  {
    "name": "Melissa Wilson Sayres PhD",
    "link": "https://iho.asu.edu/profile/melissa-wilson-sayres",
    "bio": "Melissa Wilson Sayres is a computational biologist whose main research interests include sex-biased biology. She studies the evolution of sex chromosomes (X and Y in mammals), why mutation rates differ between males and females, and how changes in population history affect the sex chromosomes differently than the non-sex chromosomes. Wilson Sayres is also active in public science engagement and outreach. ",
    "id": "dd4e1a2214f94eb897744b8e01514c07",
    "title": "Research Affiliate, Institute of Human Origins\\nAssistant Professor, School of Life Sciences",
    "email": "melissa.wilsonsayres@asu.edu",
    "order": 16,
    "imageUrl": "https://dl.dropboxusercontent.com/s/3e53bryaql18pf4/wilson%20sayres.jpg"
  },
  {
    "name": "Anne Stone PhD",
    "link": "https://iho.asu.edu/anne-stone",
    "bio": "Anne Stone’s main area of interest is anthropological genetics. In particular, she works on applications of population genetics to questions concerning the origins, population history and evolution of humans and the great apes. At present, her research examines the biological history of Native Americans, both ancient and modern, with a current focus on native Peruvian populations and is also interested in the evolution and genetic diversity of primates, particularly the genus Pan, which includes chimpanzees and bonobos. ",
    "id": "fb742964ecd6480f800308adc4314aa8",
    "title": "Research Affiliate, Institute of Human Origins\\nRegents’ Professor, School of Human Evolution and Social Change ",
    "email": "Anne.Stone@asu.edu",
    "order": 15,
    "imageUrl": "https://dl.dropboxusercontent.com/s/r6rsf7ev6dpdi7b/stone.jpeg"
  },
  {
    "name": "Joan Silk PhD",
    "link": "https://iho.asu.edu/joan-silk",
    "bio": "Joan Silk studies the evolution of cooperation in comparative perspective. She studies the form and function of social relationships in wild baboons, in which cooperation is largely based on kinship and reciprocity. She performs experiments to assess altruistic preferences in chimpanzees and the development of altruistic preferences in children across a range of human cultures.",
    "id": "e9052b11626947ce9619be41d4049e07",
    "title": "Research Affiliate, Institute of Human Origins\\nProfessor, School of Human Evolution and Social Change ",
    "email": "Joan.Silk@asu.edu",
    "order": 14,
    "imageUrl": "https://dl.dropboxusercontent.com/s/nxain1huep4vjqi/silk.JPG"
  },
  {
    "name": "Robert Boyd PhD",
    "link": "https://iho.asu.edu/robert-boyd",
    "bio": "Rob Boyd conducts research on the evolutionary psychology of the mechanisms that gave rise to, and continue to shape, human culture. He is particularly concerned with how these mechanisms interact with population dynamic processes to generate human cultural variation. His work combines mathematical theory and empirical field research.",
    "id": "55940b8e6a414cd8b8f5b3735babb6cb",
    "title": "Research Affiliate, Institute of Human Origins\\nOrigins Professor, School of Human Evolution and Social Change ",
    "email": "robert.boyd.1@asu.edu",
    "order": 4,
    "imageUrl": "https://dl.dropboxusercontent.com/s/d0duvt4a5lq17yl/boyd.jpg"
  }
]